{
  "title": "Beratung",
  "content": [
    {
      "title": "p1",
      "textcontent": "Meine Beratung ist ziel-, lösungs- und ressourcen&shy;orientiert. Sie richtet sich nach dem Machbaren aus und versucht gleichzeitig achtsam das Wünschens&shy;werte mit einzubeziehen.\n\nVernetztes, ganzheitliches und inklusives Denken ist für mich wichtig, um den Bedürfnissen meines Gegen&shy;übers so gerecht wie möglich zu werden. Der Respekt gegenüber Werten und Haltungen anderer ist für mich dabei eine Grundhaltung.\n\n### Themen\n\n* Beziehung\n* Partnerschaft\n* Monogamie / Polyamorie / Alternative Beziehungsformen\n* Sexualität\n* Elternschaft\n* Erziehung\n* Familien\n* Patchworkfamilien\n* Co-Parenting\n* Pubertät\n* Identität / Identitätsfindung\n* Sexuelle Orientierung\n\nIch arbeite integrativ mit einer sexpositiven Haltung und lege Wert auf individuell zugeschnittene Herangehensweisen. Entsprechend meiner Aus- und Weiterbildungen liegt die Basis meines Vorgehens in der systemischen Beratung. Neben der systemischen Beratung integriere ich sowohl Methoden aus der Hypnosystemik, aus der Sexualtherapie, aus dem Improtheater oder arbeite mit Aufstellungstechniken.\n\n### Sprachen\n\nIch biete meine Beratung in Deutsch und Französisch an.\n\n### Angebot & Tarife\n\nBeratungen für Einzelpersonen, Paare, Mehrpersonen-Settings und Familien:"
    },
    {
      "title": "p2",
      "listcontent": [
        {
          "definitionlist": {
            "title": "Einzelpersonen:",
            "desc": "150.- CHF/St."
          }
        },
        {
          "definitionlist": {
            "title": "Paare:",
            "desc": "170.- CHF/St."
          }
        },
        {
          "definitionlist": {
            "title": "Mehrpersonen / Familien:",
            "desc": "190.- CHF/St."
          }
        }
      ],
      "textcontent": ""
    },
    {
      "title": "p3",
      "textcontent": "Die Kosten werden nicht von der Krankenkasse übernommen. Nach Absprache ist eine Anpassung entsprechend Ihren finanziellen Verhältnissen möglich."
    }
  ]
}