{
  "title": "Über mich",
  "content": "Ich habe verschiedene Etappen und Hürden hinter mir, welche meinem eigenen Lebensfaden eine far&shy;bige und kurvige Bewegung verliehen haben. Je nach Standort, Ausbildung, Beruf und Umfeld wurde mein Leben nochmals anders eingefärbt. Es beweg&shy;te sich manchmal langsam und dann wieder schnel&shy;ler, machte eine Kurve oder schlängelte sich rasant um eine Ecke. \n\nDiese stetige Auseinandersetzung mit mir selber, beeinflusste nachhaltig meine Haltungen und Sicht&shy;weisen. Sie brachte mich zur heutigen Überzeu&shy;gung, dass eine respektvolle innere Akzeptanz und Toleranz von Diversität der Schlüssel zu einem ausgeglichenen Leben sind.\n\n### Werdegang\n\nNach einem zweijährigen Aufenthalt in Paris, schloss ich 2010 die Fachhochschule für Soziale Arbeit in Genf ab. Über meine mehr als zehn-jährige Beratungstätigkeit mit Kindern, Jugend&shy;lichen, Eltern und Paaren in Zürich, kam ich zur systemi&shy;schen Beratung. Mein MAS-Abschluss 2019 in sys&shy;temischer Beratung festigte meine heutige, kon&shy;struktivistische Haltung und führte mich einer thera&shy;peutischen Herangehensweise zum Thema der Sexualität näher.\n\nDurch die Mitarbeit im Organisationkomitee der Porny Days, ein Film und Kunstfestival in Zürich, ver&shy;tiefte ich einerseits eine kulturelle und politische Auseinandersetzung mit der Sexualität. Anderer&shy;seits verfeinerte sich mein Blick auf den gesell&shy;schaft&shy;lichen Umgang mit diesem noch tabuisierten Thema.\n\n### Aus- und Weiterbildungen\n\n* Master of Advanced Studies (MAS) Systemische Beratung (ZSB, Bern)\n* Hypnosystemische Beratung und Paarberatung (Dr. Gunther Schmidt)\n* Mediative Beratung (Prof. em. Dr. Leo Montada)\n* Lösungsorientierte Beratung (Wilob, Lenzburg)\n\n### Kontakt\n\nFür Anfragen bin ich telefonisch oder per E-Mail erreichbar.\n\nPraxis Lutherhof\\\n[Lutherstrasse 6, 8004 Zürich](https://www.google.com/maps/place/Lutherstrasse+6,+8004+Zürich/@47.3739382,8.5274492,17z/data=!3m1!4b1!4m5!3m4!1s0x47900a1b36fadf71:0x48a0386d9f795e62!8m2!3d47.3739382!4d8.5296379)\n\n+41 79 614 26 18\\\n[kontakt@tinabeerli.ch](kontakt@tinabeerli.ch)"
}