{
  "title": "Datenschutz FR",
  "content": "### **Protection des données**\n\nLa protection de vos données personnelles me tient particulièrement à cœur. Je traite vos données de manière confidentielle et conformément aux dispositions légales applicables en matière de protection des données en Suisse (revDSG). La présente déclaration de confidentialité vous informe sur les données que je collecte sur ce site Internet, comment je les utilise et quels sont vos droits.\n\n### **Responsable**\n\nTina Beerli\\\nPraxis Badenerstrasse 21\\\nBadenerstrasse 21\\\n8004 Zürich\n\n+41 79 614 26 18\\\n[kontakt@tinabeerli.ch](mailto:kontakt@tinabeerli.ch)\n\n### **Collecte et traitement des données personnelles**\n\nLors de la visite du site Internet, les données suivantes sont automatiquement enregistrées :\n\n* Adresse IP\n* Date et heure de l’accès\n* Type et version du navigateur\n* Système d’exploitation\n* URL de référence (page visitée précédemment)\n\nCes données servent à la sécurité technique ainsi qu’à l’optimisation de notre offre en ligne.\n\n### **Formulaires d’inscription et e-mail**\n\nLorsque vous me contactez par e-mail ou remplissez les formulaires d’inscription, vos informations sont utilisées pour le traitement de votre demande.\n\n### **Analyse web avec Google Analytics**\n\nCe site Internet utilise Google Analytics, un service d’analyse web de Google LLC, USA. Des informations sur votre comportement d’utilisation (y compris l’adresse IP) sont transmises aux serveurs de Google, en partie également aux États-Unis.\n\nPour la protection de votre vie privée :\n\n* Les adresses IP sont anonymisées (IP-Masking activé)\n* Un contrat de sous-traitance est conclu avec Google\n* Les données sont utilisées exclusivement à des fins statistiques pour l’amélioration du site Internet\n\nVous pouvez vous opposer à l’utilisation de Google Analytics via le lien suivant : <https://tools.google.com/dlpage/gaoptout> et installer le module complémentaire de navigateur pour désactiver Google Analytics.\n\n### **Réservation de rendez-vous via un lien de réservation**\n\nPour la réservation de rendez-vous, j’utilise le service calendly. Lorsque vous cliquez sur le lien de réservation, vous êtes redirigé vers le site Internet de calendly.\n\nLa saisie de données personnelles y est volontaire et exclusivement destinée à la prise de rendez-vous. Le traitement de ces données est soumis aux dispositions de protection des données de calendly: <https://calendly.com/legal/customer-terms-conditions>\n\n### **Cookies**\n\nCe site Internet utilise des cookies techniquement nécessaires pour son fonctionnement. En outre, des cookies sont placés dans le cadre de Google Analytics. Lors de votre première visite sur le site, votre consentement est demandé. Vous avez également la possibilité de désactiver l’enregistrement des cookies dans les paramètres de votre navigateur.\n\n### **Vos droits**\n\nVous disposez d’un droit d’accès, de rectification, de suppression ou de limitation du traitement de vos données personnelles. \n\nPour exercer ces droits, veuillez contacter: [kontakt@tinabeerli.ch](kontakt@tinabeerli.ch)\n\n### **Modifications**\n\nLa présente déclaration de confidentialité peut être adaptée. La version publiée sur ce site Internet fait foi.\n\n\n\nÉtat: août 2025"
}