{
  "title": "À propos",
  "content": "J'ai plusieurs étapes et obstacles derrière moi, qui ont donné à mon propre fil de vie un mouvement coloré et sinueux. Selon le lieu, la formation, la profession et l'environnement, ma vie était colorée différemment. Parfois, il se déplaçait lentement puis de nouveau plus rapidement, faisait une courbe ou serpentait rapidement dans un coin.\n\nCette confrontation constante avec moi-même a eu une influence durable sur mes attitudes et mes perspectives. Cela m'a amené à la conviction d'aujourd'hui qu'une acceptation intérieure respectueuse et la tolérance de la diversité sont la clé d'une vie équilibrée.\n\n### Carrière\n\nAprès un séjour de deux ans à Paris, je suis diplômée de la Haute Ecole Spécialisée de Genève en 2010. Après plus de dix ans de travail de conseil auprès d'enfants, d'adolescents, de parents et de couples à Zurich, je suis venu au conseil systémique. Mon MAS en 2019 en conseil systémique a renforcé mon attitude constructiviste actuelle et m'a rapproché d'une approche thérapeutique du thème de la sexualité.\n\nEn participant au comité d'organisation des Porny Days, un festival de cinéma et d'art à Zurich, j'ai d'une part approfondi une discussion culturelle et politique sur la sexualité. En revanche, ma vision de la manière dont la société traite ce sujet encore tabou s'est affinée.\n\n### Enseignement primaire et supérieur\n\n* Master of Advanced Studies (MAS) Systemische Beratung (ZSB, Bern)\n* Hypnosystemische Beratung und Paarberatung (Dr. Gunther Schmidt)\n* Mediative Beratung (Prof. em. Dr. Leo Montada)\n* Lösungsorientierte Beratung (Wilob, Lenzburg)\n\n### Contact\n\nJe suis joignable par téléphone ou par mail pour toute demande de renseignements.\n\nPraxis Lutherhof\\\n[Lutherstrasse 6, 8004 Zürich](https://www.google.com/maps/place/Lutherstrasse+6,+8004+Zürich/@47.3739382,8.5274492,17z/data=!3m1!4b1!4m5!3m4!1s0x47900a1b36fadf71:0x48a0386d9f795e62!8m2!3d47.3739382!4d8.5296379)\n\n+41 79 614 26 18\\\n[kontakt@tinabeerli.ch](kontakt@tinabeerli.ch)"
}