{
  "title": "À propos",
  "content": "Les différentes étapes et épreuves que j’ai vécues ont imprégné mon parcours de vie de couleur et de mouvement, lui infusant tantôt un rythme lent, tan&shy;tôt un rythme plus rapide, fait de courbes serpen&shy;tant hâtivement dans divers recoins. Selon le lieu, la formation, le poste de travail ou l’environnement, le fil de ma vie a constamment pris d’autres tournures et d’autres couleurs. \n\nCes aléas furent accompagnés de réflexions cons&shy;tantes sur moi-même qui ont eu une influence du&shy;rable sur mes prises de positions et mes points de vue. C’est ainsi que je suis désormais convaincue que seules une acceptation et une tolérance res&shy;pectueuses de la diversité sont la clé d'une vie équilibrée.\n\n### Mon parcours\n\nC’est après un séjour linguistique de deux ans à Paris que j’ai intégré la haute école de travail social de Genève ([HETS](https://www.hesge.ch/hets/)), où j’ai obtenu mon diplôme en 2010. C’est ensuite à Zurich et au travers de plus de dix ans d’expérience en tant qu’assistante sociale au&shy;près d’enfants et d’adolescents, de parents et de couples, que je me suis orientée vers la consultation systémique. Un diplôme MAS en méthode systé&shy;mique obtenu en 2019 a de plus consolidé mon at&shy;titude constructiviste et m’a initié à une approche thérapeutique de la sexualité. \n\nFinalement, c’est en intégrant le comité d'organi&shy;sation des [Porny Days](https://www.pornydays.love) – un festival de cinéma et d'art à Zurich – que j'ai approfondi une réflexion culturelle et politique sur la sexualité et affiné mon regard sur le rapport qu’a la société avec ce sujet encore trop tabou. \n\n### Formations\n\n* DAS en sexothérapie\\\n  ([Universität](https://advancedstudies.unibas.ch/studienangebot/kurs/das-sexualmedizinsexualtherapie-19713), Basel, 2024) \n* Formation en hypno-systémique\\\n  ([Wilob](https://wilob.ch), Lenzburg / [IEF](https://www.ief-zh.ch), Zürich, 2020)\n* MAS en approche systémique \\\n  ([ZSB](https://www.zsb-bern.ch), Bern, 2019)\n* Formation en approche axée sur les solutions \\\n  (Wilob, Lenzburg, 2015)\n* Formation en médiation \\\n  (BHF, Bern / IEF, Zürich, 2013)\n\nJe suis membre de l'association suisse en thérapie et consultation systémique [SYSTEMIS](https://www.systemis.ch).\n\n### Contact\n\nJe suis joignable par téléphone ou par e-mail pour toutes demandes et renseignements.\n\nPraxis Badenerstrasse 21\\\n[Badenerstrasse 21, 8004 Zürich](https://www.google.com/maps/place/Badenerstrasse+21,+8004+Z%C3%BCrich/@47.3732023,8.5296949,19.75z/data=!4m5!3m4!1s0x47900a04b2d4bdfb:0xdefe8a76e15ebada!8m2!3d47.3733075!4d8.5298261)\n\n+41 79 614 26 18\\\n[kontakt@tinabeerli.ch](kontakt@tinabeerli.ch)"
}
