{
  "title": "Über mich",
  "content": "Ich habe verschiedene Etappen, Stationen und auch Hürden hinter mir, welche meinem eigenen Lebensfaden eine farbige und kurvige Bewegung verleiht haben. Je nach Lebensstandort, Ausbildung, Beruf und Umfeld wurde mein Leben/mein Weg nochmals anders eingefärbt, bewegte sich langsamer oder schneller, machte eine Kurve oder schlängelte sich rasant um eine Ecke. \n\nDiese stetige Auseinandersetzung mit Neuem, Unvorhergesehenem, Belastendem und vor allem mit mir selber beeinflussten nachhaltig meine Haltungen und Sichtweisen und brachte mich zur heutigen Überzeugung, dass ein respektvoller Umgang und eine innere Akzeptanz und Toleranz von Diversität der Schlüssel zu einem ausgeglichenen Leben sind.\n\n### Werdegang\n\nNach einem zweijährigen Aufenthalt und Auseinandersetzung mit mir und meiner beruflichen Zukunft in Paris, schloss ich 2010 die Fach&shy;hochschule für Soziale Arbeit in Genf ab. Über meine langjährige Beratungstätigkeit mit Kinder, Jugendlichen, Eltern und Paaren in Zürich, kam ich zur systemischen Beratung. \n\nMein MAS-Abschluss 2019 in systemischer Beratung festigte meine heutige, konst&shy;ruktivistische Haltung und führte mich einer therapeutischen Auseinandersetzung mit Beziehungen und der Sexualität näher. \n\nAufgrund dieser Auseinandersetzung schloss ich mich 2018 dem Organisationkomitee der Porny Days, einem Film und Kunstfestival in Zürich an. Ich kuratiere Programmpunkte, welche eine Aus&shy;einandersetzung mit der eigenen Sexualität, wie auch ein Umdenken des gesellschaftlichen Blicks auf die Sexualität anregen. \n\n### Weiterbildungen\n\n* Systemische Sexualtherapie (Prof. Dr. Ulrich Clement)\n* Hypnosystemische Therapie und Beratung (Dr. Gunther Schmidt)\n* Systemische Therapie und Beratung (ZSB, Zentrum für Systemische Therapie Bern)\n\n### Kontakt\n\nFür Anfragen bin ich telefonisch oder per E-Mail erreichbar.\n\n+41 79 614 26 18\\\n[hallo@tinabeerli.ch](mailto:hallo@tinabeerli.ch)\n\nPraxis Beerli-Beratung ..."
}