{
  "title": "Über mich",
  "content": "Ich habe verschiedene Etappen, Stationen und Hürden hinter mir, welche meinem eigenen Lebens&shy;faden eine farbige und kurvige Bewegung verliehen haben. Je nach Standort, Ausbildung, Beruf und Um&shy;feld wurde mein Leben nochmals anders einge&shy;färbt. Es bewegte sich manchmal langsam und dann wieder schneller, machte eine Kurve oder schlän&shy;gelte sich rasant um eine Ecke. \n\nDiese stetige Auseinandersetzung mit Neuem, Unvorhergesehenem, Belastendem und vor allem mit mir selber, beeinflusste nachhaltig meine Hal&shy;tungen und Sichtweisen. Sie brachte mich zur heutigen Überzeugung, dass eine respektvolle innere Akzeptanz und Toleranz von Diversität der Schlüssel zu einem ausgeglichenen Leben sind. \n\n### Werdegang\n\nNach einem zweijährigen Aufenthalt in Paris, schloss ich 2010 die Fachhochschule für Soziale Arbeit in Genf ab. Über meine langjährige Bera&shy;tungstätigkeit mit Kindern, Jugendlichen, Eltern und Paaren in Zürich, kam ich zur systemischen Beratung. \n\nMein MAS-Abschluss 2019 in systemischer Beratung festigte meine heutige, konstruk&shy;tivistische Haltung und führte mich einer therapeutischen Herangehensweise zum Thema der Sexualität näher. \n\nDurch die Mitarbeit im Organisationkomitee der Porny Days Film Kunstfestival Zürich, vertiefte ich einerseits die Auseinandersetzung mit meiner eigenen Sexualität. Andererseits verfeinerte sich mein Blick auf den gesellschaftlichen Umgang mit diesem noch tabuisierten Thema. \n\n### Aus- und Weiterbildungen\n\n* Master of Advanced Studies (MAS) Systemische Beratung (ZSB, Bern)\n* Hypnosystemische Beratung und Paarberatung (Dr. Gunther Schmidt)\n* Mediative Beratung (Prof. em. Dr. Leo Montada)\n* Lösungsorientierte Beratung (Wilob, Lenzburg)\n\n### Kontakt\n\nFür Anfragen bin ich telefonisch oder per E-Mail erreichbar.\n\n**Praxis Lutherhof**\\\n[Lutherstrasse 6, 8004 Zürich](https://www.google.com/maps/place/Lutherstrasse+6,+8004+Zürich/@47.3739382,8.5274492,17z/data=!3m1!4b1!4m5!3m4!1s0x47900a1b36fadf71:0x48a0386d9f795e62!8m2!3d47.3739382!4d8.5296379)\n\n+41 79 614 26 18\\\n[kontakt@tinabeerli.ch](kontakt@tinabeerli.ch)"
}