{
  "title": "Datenschutz DE",
  "content": "### Datenschutz\n\nDer Schutz Ihrer persönlichen Daten ist mir ein besonderes Anliegen. Ich behandle Ihre Daten vertraulich und gemäss den geltenden datenschutzrechtlichen Bestimmungen der Schweiz (revDSG). Diese Datenschutzerklärung informiert Sie darüber, welche Daten ich auf dieser Website erheben, wie ich sie verwenden und welche Rechte Sie haben.\n\n### **Verantwortlichkeit**\n\nTina Beerli\\\nPraxis Badenerstrasse 21\\\nBadenerstrasse 21\\\n8004 Zürich\n\n+41 79 614 26 18\\\n[kontakt@tinabeerli.ch](mailto:kontakt@tinabeerli.ch)\n\n### **Erhebung und Verarbeitung personenbezogener Daten**\n\nBeim Besuch der Website werden automatisch folgende Daten gespeichert:\n\n* IP-Adresse\n* Datum und Uhrzeit des Zugriffs\n* Browsertyp/-version\n* Betriebssystem\n* Referrer-URL (zuvor besuchte Seite)\n\nDiese Daten dienen der technischen Sicherheit und der Optimierung unseres Webangebots.\n\n### **Anmeldeformulare und Email**\n\nWenn Sie mich E-Mail kontaktieren oder die Anmeldeformulare ausfüllen, werden Ihre entsprechenden Angaben zur Bearbeitung verwendet.\n\n### **Webanalyse mit Google Analytics**\n\nDiese Website verwendet Google Analytics, einen Webanalysedienst der Google LLC, USA. Dabei werden Informationen über Ihr Nutzungsverhalten (einschliesslich IP-Adresse) an Server von Google übertragen, teilweise auch in die USA.\n\nZur Wahrung Ihrer Privatsphäre:\n\n* IP-Adressen werden anonymisiert (IP-Masking aktiviert)\n* Es besteht ein Auftragsverarbeitungsvertrag mit Google\n* Die Daten dienen ausschliesslich statistischen Zwecken zur Verbesserung der Website\n\nSie können der Verwendung von Google Analytics mit folgendem Link widersprechen <https://tools.google.com/dlpage/gaoptout> und das Browser-Add-on zur Deaktivierung von Google Analytics auf Ihrem Browsers installieren.\n\n### **Terminbuchung via Buchungslink**\n\nFür die Buchung von Terminen nutzen ich den Dienst calendly. Wenn Sie auf den Buchungslink klicken, werden Sie auf die Website von calendly weitergeleitet.\n\nDie Eingabe personenbezogener Daten erfolgt dort freiwillig und ausschließlich zum Zweck der Terminvereinbarung. Die Verarbeitung dieser Daten unterliegt den Datenschutzbestimmungen von calendly: <https://calendly.com/legal/customer-terms-conditions>\n\n### **Cookies**\n\nDiese Website verwendet technisch notwendige Cookies für den Betrieb der Seite. Darüber hinaus werden Cookies im Rahmen von Google Analytics gesetzt. Beim ersten Besuch der Website werden Sie um Ihre Zustimmung gebeten. Des Weiteren haben Sie die Möglichkeit, das Speichern von Cookies in den Einstellungen Ihres Browsers zu deaktivieren.\n\n### **Ihre Rechte**\n\nSie haben das Recht auf Auskunft, Berichtigung, Löschung oder Einschränkung der Verarbeitung Ihrer personenbezogenen Daten. \n\nWenden Sie sich dazu bitte an: [kontakt@tinabeerli.ch](mailto:kontakt@tinabeerli.ch)\n\n### **Änderungen**\n\nDiese Datenschutzerklärung kann angepasst werden. Es gilt jeweils die auf dieser Website veröffentlichte Version.\n\nStand August 2025"
}